<?php include 'header.php' ?>

<main>
    <div class="container aboutus-page">
        <section class="aboutus-section">
            <div class="heading">
                <h1><b>Що </b>таке Cashyou ?</h1>
            </div>
            CashYou – це найсучасніший онлайн-сервіс, який дозволяє отримати кредит на
            персональну банківську картку в зручний для Вас час. Подача заявок - 24/7, обробка заявок сервісом – кожен
            день з 09:00 до 20:00,включаючи свята і вихідні дні! CashYou
            надає Вам можливість здійснити омріяну покупку, у будь-якій життєвій ситуації
            звернутися за фінансовою допомогою та покластися на нас. Наша мета – зробити Ваше
            життя простішим і комфортнішим, зменшити час на отримання грошей саме тоді, коли вони
            дуже потрібні!
        </section>
        <section class="aboutus-section">
            <div class="heading">
                <h1><b>Необхідна </b>Юридична інформація</h1>
            </div>
            Кредити надаються ТОВАРИСТВОМ З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ «Кешью». Код за ЄДРПОУ 40885016. Свідоцтво про
            внесення фінансової установи до Державного реєстру фінансових установ: ФК № 916 від «06» липня 2017 р.
            Платник податку на прибуток на загальних підставах. Відповідно до розпорядження №3436 від 10.08.2017 р.
            Національною комісію, що здійснює державне регулювання у сфері ринків фінансових послуг ТОВ «Кешью» надано
            безстрокову ліцензію на провадження господарської діяльності з надання фінансових послуг , а саме на надання
            коштів у позику, в тому числі на умовах фінансового кредиту. Код фінансової послуги: 13.06.

            Інформація про засновника (відомості про власників істотної участі)
            ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "ЮСТАС ІНВЕСТ", ідентифікаційний код юридичної особи 40833654,
            місцезнаходження: 61058, м. Харків, вулиця Данилевського, буд.16. Частка в статутному капіталі становить
            100%.

            Юридична адреса ТОВ «Кешью»
            61058, м.Харків, вул. Чичибабіна б.7-А, оф 42

            Інформація про виконавчий орган
            Директор – Ткаченко Андрій Вікторович (діє на підставі Статуту, частки в ТОВ «Кешью» не має)

            Банківські реквізити компанії
            р/р 26506052200111 в ПАТ КБ «ПРИВАТБАНК», МФО 351533

            Вартість кредиту та умови отримання
            Приклад розрахунку річної відсоткової ставки: При сумі позики в 1000 грн. плата за користування коштами
            складе 18 грн. в день, що відповідає відсотковій ставці, яка дорівнює 1,8% в день. APR — 657%. Компанія
            видає позики клієнтам на основі договору, який є дійсним до виконання Сторонами всіх зобов’язань за
            договором.
            Кредити надаються повнолітнім, дієздатним громадянам України на їх картковий рахунок в українському банку.

        </section>
    </div>
</main>

<?php include 'footer.php' ?>
