<?php include 'header.php' ?>

<main>
    <div class="container">
        <div class="terms-hodler">
            <ul class="breadcrumbs">
                <li>
                    <a href="/confidentiality">
                        Конфіденційність
                    </a>
                </li>
                <li>
                    <a href="/creditrules">
                        Умови договору
                    </a>
                </li>
                <li>
                    <a class="active" href="/agreementpersonaldata">
                        Згода на обробку даних
                    </a>
                </li>
                <li>
                    <a href="/registrationcertificate">
                        Cертифікати
                    </a>
                </li>
                <li>
                    <a href="/public">
                        Публічна інформація
                    </a>
                </li>
            </ul>
            <div class="heading">
                <h1>ЗГОДА НА ОБРОБКУ <b>ПЕРСОНАЛЬНИХ ДАНИХ</b></h1>
            </div>
            <div class="static-content">
                <div class="block">
                    <div class="default-content">
                        <p>Я, (надалі-«Клієнт»), відповідно до Закону України “Про захист персональних даних” справжнім
                            надаю ТОВ «Кешью» (далі - " Товариство"), згоду на обробку своїх персональних даних у
                            порядку і на умовах, викладених в цій згоді.</p>
                        <ol>
                            <li>Клієнт надає згоду на обробку Товариством своїх персональних даних, тобто вчинення таких
                                дій: збір, систематизація, накопичення, зберігання, уточнення (оновлення, зміну),
                                використання, розповсюдження (у тому числі передачу), знеособлення, блокування, знищення
                                персональних даних в наступних цілях:
                                <ul>
                                    <li>виконання Договору позики;</li>
                                    <li>пропозиції продуктів і послуг Товариства;</li>
                                    <li>надання знижок і пільгових умов надання позик;</li>
                                    <li>обслуговування позичальників та осіб, що подають заявку на отримання позик
                                        (позичальників/клієнтів) Товариства;
                                    </li>
                                    <li>просування послуг Товариства.</li>
                                </ul>
                            </li>
                            <li>Перелік персональних даних, на обробку яких дається згода:
                                <ul>
                                    <li>автобіографічні дані;</li>
                                    <li>прізвище, ім'я та по батькові;</li>
                                    <li>адреса реєстрації і фактичного проживання;</li>
                                    <li>місце народження;</li>
                                    <li>особисті відомості (вік, стать, родинний стан, склад сім’ї тощо);</li>
                                    <li>громадянство;</li>
                                    <li>фотографія документа, що посвідчує особу (далі «Паспорт»);</li>
                                    <li>ідентифікаційний номер платника податків;</li>
                                    <li>відомості про трудову діяльність, найменування та реквізити роботодавця або
                                        навчального закладу;
                                    </li>
                                    <li>дані, що стосуються стану здоров’я в межах, визначених законодавством;</li>
                                    <li>номер мобільного телефону;</li>
                                    <li>адреса електронної пошти;</li>
                                    <li>інша інформація, що міститься в документах, наданих Позичальником Товариству
                                        (далі - "Персональні дані")
                                    </li>
                                </ul>
                            </li>
                            <li>Обробка Персональних даних Товариством здійснюватиметься з метою виконання укладеного
                                Кредитного договору.
                            </li>
                            <li>Обсяг та зміст персональних даних, що підлягають обробці Товариством визначається
                                Товариством відповідно до вимог чинного законодавства України. Товариство здійснює збір
                                персональних даних в цілях, зазначених вище.
                            </li>
                            <li>Фактом використання сайту Товариства Позичальник/Клієнт підтверджує, що він як суб'єкт
                                персональних даних надає ТОВ «КЕШЬЮ» згоду на обробку та використання своїх персональних
                                даних беззастережно і без обмежень з метою здійснення статистичного аналізу. У процесі
                                обробки Товариство має право передавати Персональні дані третім особам (включаючи, але
                                не обмежуючись, юридичним консультантам і колекторам), якщо це необхідно для досягнення
                                цілей обробки та за умови дотримання такими третіми особами конфіденційності та безпеки
                                Персональних даних.
                            </li>
                            <li>Товариство здійснюватиме обробку Персональних даних з використанням засобів
                                автоматизації, а також без використання таких засобів.
                            </li>
                            <li>Справжня згода на обробку персональних даних не обмежена терміном дії.</li>
                            <li>Наданням згоди на обробку персональних даних зобов’язуюсь у разі зміни моїх персональних
                                даних надавати у найкоротший строк уточнену, достовірну інформацію та оригінали
                                відповідних документів для оновлення моїх персональних даних. Підтверджую, що, я
                                проінформований(а) про свої права як суб’єкта персональних даних, визначених Законом
                                України «Про захист персональних даних», мету обробки даних і осіб, яким такі дані
                                передаються, а також про той факт, що мої персональні дані включені до бази персональних
                                даних «Клієнти», власником якої є ТОВ «КЕШЬЮ» і, у зв’язку з цим, я не потребую
                                подальшого письмового інформування про вказані вище обставини.
                            </li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
        <div class="chat-holder">
            <div class="callback-block"><a class="callback-opener" href="#"><span><i class="icon-phone"></i></span></a>
                <div class="callback-popup"><a class="callback-close" href="#"><i class="icon-close"></i></a>
                    <div id="callback-thank-message"><span>Дякуємо, наш менеджер зв&#039;яжеться з Вами у найближчий час!</span>
                    </div>
                    <form id="callback-form">
                        <label>Залиште телефон і ми передзвонимо у робочий час <b>(будні 09.00-18.00; вихідні
                                09.00-15.00)</b></label>
                        <input name="callback-phone" id="callback-phone" type="tel" required="required"
                               data-rule-phonevalidate="1" data-rule-phoneverified="1" placeholder="+38 (___) ___-__-__"
                               data-mask="+38 (099) 999-99-99" minlength="19" maxlength="19" autocomplete="off">
                        <a class='button' id='btn-callback'>Передзвоніть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>
</main>

<?php include 'footer.php' ?>
