<?php include 'header.php' ?>

<main>
    <div class="container">
        <div class="terms-hodler">
            <ul class="breadcrumbs">
                <li>
                    <a class="active" href="/confidentiality">
                        Конфіденційність
                    </a>
                </li>
                <li>
                    <a href="/creditrules">
                        Умови договору
                    </a>
                </li>
                <li>
                    <a href="/agreementpersonaldata">
                        Згода на обробку даних
                    </a>
                </li>
                <li>
                    <a href="/registrationcertificate">
                        Cертифікати
                    </a>
                </li>
                <li>
                    <a href="/public">
                        Публічна інформація
                    </a>
                </li>
            </ul>
            <div class="heading">
                <h1> ПОЛІТИКА <b>КОНФІДЕНЦІЙНОСТІ</b> ТА ЗАХИСТУ ПЕРСОНАЛЬНИХ ДАНИХ ДЛЯ КОРИСТУВАЧІВ САЙТУ CASHYOU ?</h1>
            </div>
            <div class="static-content">
                <div class="block">
                    <div class="default-content">
                        <ol>
                            <li>Конфіденційна інформація про фізичних осіб, які відвідують Інтернет-сайт www.cashyou.ua
                                (далі - Інтернет-сайт) а також їх персональні дані підлягають захисту відповідно до положень
                                чинного законодавства України, зокрема Законами України "Про захист персональних даних" і
                                "Про інформацію".
                            </li>
                            <li>Власником персональних даних фізичних осіб, які відвідують Інтернет-cайт є ТОВАРИСТВО З
                                ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ «КЕШЬЮ» (далі - Товариство) зареєстроване за адресою 61058,
                                м.Харків, вул. Чичибабіна б.7-А, оф 42
                            </li>
                            <li>Інтернет-сайтом можуть користуватися виключно повнолітні особи згідно законодавства
                                України.
                            </li>
                            <li>У процесі реєстрації, яка проводиться за допомогою форми, розміщеної на Інтернет-сайті,
                                фізичні особи, які відвідують Інтернет-сайт, вказують свої персональні дані виключно в тому
                                обсязі, в якому це необхідно для надання необхідних послуг (укладення договору). Товариство
                                - здійснює обробку персональних даних Користувача з метою належного надання Користувачу
                                послуг (ідентифікація, аутентифікація, авторизація, відновлення паролю, надсилання
                                інформаційних матеріалів за підпискою Користувача, відповідей на запити та листи
                                Користувача, а також для інших дій, в яких з’являється необхідність для належного надання
                                послуг). <br>
                                Товариство також використовує знеособлені дані для таргетингу рекламних та/або інформаційних
                                матеріалів за віком, статтю, іншими даними; для проведення статистичних досліджень;
                                будь-якими іншими способами.<br>
                                Товариство має право передати персональні дані, базу персональних даних, до якої включені
                                персональні дані Користувача, повністю або частково третім особам без повідомлення про це
                                Користувачеві у наступних випадках:
                                <ul>
                                    <li>особам, у ведення, володіння або власність яких передано Сайт; особам, що є
                                        пов’язаними/афілійованими з Товариством;
                                    </li>
                                    <li>новому власнику Товариства для оброблення з метою, передбаченою даною Угодою;</li>
                                    <li>іншим користувачам Сайту (як фізичним, так і юридичним особам), якщо на Сайті
                                        передбачено відповідний функціонал.
                                    </li>
                                </ul>
                                Під час користування Сайтом на його інтернет-сторінках можуть бути присутні коди
                                інтернет-ресурсів третіх осіб, у результаті чого такі треті особи отримують дані, файли
                                cookie; IP-адреси; параметри та налаштування інтернет-браузерів. <br>
                                Такими інтернет-ресурсами третіх осіб є:
                                <ul>
                                    <li>системи зі збору статистики відвідувань Сервісів;</li>
                                    <li>соціальні-плагіни (блоки) соціальних мереж (наприклад, Facebook тощо);</li>
                                    <li>системи банеропоказів;</li>
                                    <li>інші ресурси.</li>
                                </ul>
                            </li>
                            <li>Персональні дані, зазначені відвідувачами Інтернет-сайту, не підлягають розголошенню, за
                                винятком обставин, визначених ст. 14 і ст. 16 Закону України «Про захист персональних
                                даних».
                            </li>
                            <li>Персональні дані, зазначені в процесі реєстрації не будуть зберігатися довше, ніж це
                                необхідно для надання Компанією послуг (виконання умов договору), і не довше, ніж дозволяють
                                норми чинного законодавства України.
                            </li>
                            <li>Суб'єкт персональних даних має право отримувати інформацію про мету використання цих даних,
                                а також вимагати їх видалення в передбачених вищевказаним Законом випадках. Суб'єкт
                                персональних даних також має й інші права, зазначені в ст. 8 Закону України "Про захист
                                персональних даних".
                            </li>
                            <li>Інформацію, що стосується обробки Товариством персональних даних (в тому числі можливості
                                отримання доступу до них, вимоги їх поновлення або видалення) можна отримати, зв'язавшись з
                                відділом по роботі з клієнтами за номером телефону 0 800 21 23 00 або на за email-адресою
                                Компанії: info@cashyou.ua.
                            </li>
                            <li>Сookie-файли використовуються з метою:
                                <ol>
                                    <li>адаптації змісту сторінок інтернет-сайтів до перевагам користувача, а також для
                                        оптимізації користування Інтернет-сторінкою; зокрема, ці файли дозволяють розпізнати
                                        комп'ютерний пристрій користувача, і, відповідно, вивести інтернет-сайт з
                                        урахуванням його індивідуальних потреб;
                                    </li>
                                    <li>збору статистики, яка допомагає зрозуміти, яким чином користувачі сайтів
                                        користуються інтернет-сайтами, що дозволяє поліпшити їх структуру та зміст;
                                    </li>
                                    <li>підтримання сесії користувача інтернет-сайту (після входу в систему), завдяки якій
                                        користувачеві не доводиться на кожній сторінці вводити ім'я користувача і пароль;
                                    </li>
                                    <li>показу користувачам рекламного змісту з урахуванням їх інтересів. У багатьох
                                        випадках програмне забезпечення для перегляду інтернет-сторінок (браузер) за
                                        замовчуванням допускає збереження Сookie-файлів на комп'ютерному пристрої
                                        користувача. Користувачі інтернет-сайту в будь-який час можуть змінити налаштування
                                        Сookie-файлів. Ці настройки можна, зокрема, змінити таким чином, щоб блокувати
                                        автоматичний запуск Сookie-файлів в налаштуваннях браузера або кожен раз інформувати
                                        про їх розміщення на комп'ютерному пристрої користувача будь-якого інтернет-сайту.
                                        Детальну інформацію про можливості та використанні Сookie-файлів можна потрапити
                                        через установки програмного забезпечення (браузер). Без внесення змін до настройки
                                        Сookie-файлів, вони будуть розміщені на комп'ютерному пристрої користувача, і таким
                                        чином, компанія буде зберігати інформацію на комп'ютерному пристрої користувача і
                                        отримувати доступ до цієї інформації. Відключення Сookie-файлів може обмежити
                                        користування деякими послугами на Інтернет-сайті, зокрема, тими, що вимагають входу
                                        в систему. У той же час відключення параметра прийому Сookie-файлів не позбавляє
                                        можливості читання або перегляду змісту інтернет-сторінок Інтернет-сайту, крім тих,
                                        які вимагають входу в систему.
                                    </li>
                                </ol>
                            </li>
                            <li>Компанія залишає за собою право у будь-який час внести зміни до Положення про
                                конфіденційність для Користувачів сайту, які набудуть чинності одразу після розміщення на
                                Сайті. Товариство рекомендує регулярно переглядати Положення про конфіденційність для
                                Користувачів Сайту. Користувачі мають права згідно з чинним законодавством, що передбачають
                                доступ до персональних даних, які опрацьовуються, право виправити, стерти або заблокувати
                                такі персональні дані, а також право заборонити певні дії стосовно опрацювання цих даних.
                                Для реалізації таких прав слід направити письмовий запит, використовуючи контактні дані ТОВ
                                «КЕШЬЮ», вказані на Веб-Сайті.
                            </li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
        <div class="chat-holder">
            <div class="callback-block"><a class="callback-opener" href="#"><span><i class="icon-phone"></i></span></a>
                <div class="callback-popup"><a class="callback-close" href="#"><i class="icon-close"></i></a>
                    <div id="callback-thank-message">
                        <span>Дякуємо, наш менеджер зв&#039;яжеться з Вами у найближчий час!</span></div>
                    <form id="callback-form">
                        <label>Залиште телефон і ми передзвонимо у робочий час <b>(будні 09.00-18.00; вихідні
                                09.00-15.00)</b></label>
                        <input name="callback-phone" id="callback-phone" type="tel" required="required"
                               data-rule-phonevalidate="1" data-rule-phoneverified="1" placeholder="+38 (___) ___-__-__"
                               data-mask="+38 (099) 999-99-99" minlength="19" maxlength="19" autocomplete="off">
                        <a class='button' id='btn-callback'>Передзвоніть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>
</main>

<?php include 'footer.php' ?>
